<span class="title">Заказ товара</span> <span class="delivery-title">По телефону</span>
<p class="i">
	 8 (499) 707 71 07 в рабочие дни с 11:00 до 20:00
</p>
 <span class="delivery-title">На сайте&nbsp;</span>
<p class="i">
	 В любое удобное время
</p>
<p class="i">
 <br>
</p>
<p class="i">
 <br>
</p>
<p class="i">
 <br>
</p>
<p class="i">
 <br>
</p>
<p class="i">
 <br>
</p>
<p class="i">
 <span class="title">Оплата заказа</span> <span class="delivery-title">Электронным платежом</span>
</p>
<p class="i">
	 Является самым выгодным способом оплаты, так как не влечет за собой увеличение общей стоимости заказа.
</p>
<p>
 <br>
</p>
<p class="i">
	 Мы принимаем практически все безналичные формы оплаты, такие как:
</p>
<p class="i">
 <br>
</p>
<ul>
	<li>Банковские карты;</li>
	<li>Электронные деньги (WebMoney, Яндекс.Деньги, Qiwi-кошелек, PayPal и др.);</li>
	<li>Электронные платежи со счета мобильного телефона;</li>
	<li style="padding-bottom:0;">Более подробную информацию по безналичным способам оплаты Вы всегда можете найти на сайте системы электронных платежей&nbsp;<a href="http://www.uniteller.ru/" target="_blank">«Юнителлер»</a>, с которой мы сотрудничаем.</li>
</ul>
 <span class="delivery-title" style="padding-top:0;">Наличными при получении</span>
<p class="i">
	Обращаем Ваше внимание, что при оплате заказа в отделении Почты России, Почта России берет дополнительную комиссию за наложенный платеж, согласно внутренним тарифам.
</p>