<span class="title">Доставка заказа</span> <span class="title1"><span class="arr"></span>Москва</span>
<div class="delivery-desc">
 <span class="delivery-title">Курьерская доставка</span>
	<p class="i">
		 Бесплатная доставка в пределах МКАД при сумме заказа&nbsp;от 1500 рублей. При сумме заказа менее 1500 рублей доставка стоит 200 рублей. Дополнительно взимается:
	</p>
	<ul>
		<li>50 рублей - при доставке в пределах 5 км от МКАД;<br>
 </li>
		<li>100 рублей - при доставке в пределах 10 км от МКАД.</li>
	</ul>
	<p>
		 Заказ доставляется от 1 до 3&nbsp;рабочих дней после дня оформления.
	</p>
 <span class="delivery-title">PickPoint</span>
	<p class="i">
		 Бесплатная доставка в автоматизированные пункты выдачи (постаматы). Вы можете забрать заказ в удобное время и без очередей! Срок хранения посылки в постамате PickPoint - 3 дня.
	</p>
	<p>
		 Заказ доставляется от 2 до 3 рабочих дней после дня оформления.
	</p>
 <span class="delivery-title">Самовывоз</span>
	<p class="i">
		 Вы можете приехать к нам в&nbsp;<a href="http://shaveclub.ru/contacts/" target="_blank" style="color:#fca010;">офис </a>в любой рабочий день с 11&nbsp;до 20&nbsp;часов и забрать предварительно оформленный и подтвержденный заказ.
	</p>
</div>
 <span class="title1"><span class="arr"></span>Санкт-Петербург</span>
<div class="delivery-desc">
 <span class="delivery-title">Курьерская доставка</span>
	<p class="i">
		 В пределах КАД доставка стоит 80 рублей&nbsp;при сумме заказа&nbsp;от 1500 рублей.&nbsp;При сумме заказа менее 1500 рублей доставка стоит&nbsp;280 рублей.
	</p>
	<p>
		 Заказ доставляется от 2 до 4 рабочих дней после дня оформления.
	</p>
 <span class="delivery-title">PickPoint</span>
	<p class="i">
		 Бесплатная доставка в автоматизированные пункты выдачи (постаматы). Это хорошая альтернатива Почте России, Вы можете забрать заказ в удобное время и без очередей! Срок хранения посылки в постамате PickPoint - 3 дня.
	</p>
	<p>
		 Заказ доставляется от 3 до 5 рабочих дней после дня оформления.
	</p>
 <span class="delivery-title">Почта России</span>
	<p class="i">
		 Бесплатная доставка&nbsp;при сумме заказа&nbsp;от 1500 рублей.&nbsp;При сумме заказа менее 1500 рублей доставка стоит&nbsp;200 рублей.
	</p>
</div>
 <span class="title1"><span class="arr"></span>Регионы РФ</span>
<div class="delivery-desc">
 <span class="delivery-title">Курьерская доставка</span>
	<p class="i">
		 Мы можем доставить Ваш заказ до двери в более чем 340 населенных пунктах России. Пожалуйста, уточняйте у наших менеджеров возможность оформления курьерской доставки в Ваш город.Стоимость курьерской доставки в регионы РФ рассчитывается индивидуально.
	</p>
 <span class="delivery-title">PickPoint</span>
	<p class="i">
		 Доставка в автоматизированные пункты выдачи (постаматы), расположенные в огромном количестве населенных пунктов РФ. Это хорошая альтернатива Почте России, Вы можете забрать заказ в удобное время и без очередей! Срок хранения посылки в постамате PickPoint - 3 дня. Стоимость доставки рассчитывается индивидуально, зависит от расстояния от Москвы до Вашего города.
	</p>
 <span class="delivery-title">Почта России</span>
	<p class="i">
		 Бесплатная доставка&nbsp;при сумме заказа&nbsp;от 1500 рублей.&nbsp;При сумме заказа менее 1500 рублей доставка стоит&nbsp;200 рублей.<br>
	</p>
</div>
 <br>