
<p class="MsoNormal">Как у многих это бывает, идея <b>создать что-то новое</b>, актуальное и современное приходит очень внезапно, и потом ты всегда удивляешься: &laquo;Как это я не осознал это раньше?&raquo;. Так произошло и с Создателями <b><font color="#7c4900">«Просто КЛУБ БРИТВ»</font></b> в декабре 2012 года&hellip;</p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal">Исторически сложилось, что Создатели этого проекта уже очень давно «вращались» в этом узко-потребительском рынке (конечно же, имеется в виду рынок влажного бритья), и за все это время они успели скопить достаточно сведений о направлениях и тенденциях развития этого потребительского сегмента. Если взглянуть поверхностно &ndash; что интересного в рынке влажного бритья? Какие тут могут быть современные идеи, тенденции и технологии? Да ничего: существует 2-3 крупнейших мировых производителя бритв, которые постепенно «усовершенствуют» свои бритвы, вкладывают невиданные суммы денег в рекламу и заставляют нас с вами покупать эти «навороченные» бритвы. При этом <b>средняя стоимость бритвы растет от года к году</b>, и все больше людей начинают осознавать, что они <b>сильно</b> (и это еще слабо сказано) <b>переплачивают</b> за такой тривиальный продукт, как бритву!<o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal">Создатели Клуба точно такие же обычные люди, им также приходится каждое утро бриться перед работой, НО они как никто другие видели <b>постоянное и неоправданное повышение цен на самые обычные бритвы</b>. В конце концов, нам надоело тратить 500-900 руб. на покупку сменных кассет к тем станкам, которые мы однажды купили, став «невольной жертвой» массированной рекламы со стороны мировых брендов. И тогда мы спросили себя:<o:p></o:p></p>
 
<p class="MsoNormal" style="margin-left: 35.4pt;">Нужны ли нам все эти <b>красочные рекламные ролики</b> во главе со звездами спорта и шоу-бизнеса, стоимость которых очень часто превышает 7-значные цифры?<o:p></o:p></p>
 
<p class="MsoNormal" style="margin-left: 35.4pt;">Действительно ли у нас есть потребность во всех этих <b>фантастических, космических технологиях в наших бритвах</b>, которые нам усиленно «впаривают»: микропульсирующие ручки, светодиодные фонарики, сверхтонкие лезвия с алмазно-подобным покрытием, и триммер с гребнем на обратной стороне ручки?<o:p></o:p></p>
 
<p class="MsoNormal">Ответ на все вопросы был однозначный - &quot;Нет&quot;! <b>Так мы неожиданно почувствовали, что нужны рынку, нужны вам.</b><o:p></o:p></p>
 
<p class="MsoNormal"><b> 
    <br />
   </b></p>
 
<p class="MsoNormal">Однако &quot;Крупнейшие и богатейшие бритвенные компании&quot; продолжают убеждать нас, что нам необходимо более дорогое бритвенное «оборудование», но <b>зачем</b>? </p>
 
<p class="MsoNormal"><b>Бритье должно быть простым, понятным и доступным</b>. Как было раньше. Каждый покупатель должен четко понимать за что он платит, покупая бритву!<o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal">Поэтому, мы решили использовать накопленные возможности: начали сотрудничать с одним из ведущих в мире производителей лезвий и создали <b><font color="#7c4900">«Просто КЛУБ БРИТВ»</font></b> - уникальный для нашей страны <b>сервис по подписке на мужские и женские бритвы</b> с 4 и 6 лезвиями.  </p>
 
<p class="MsoNormal">Мы подумали: Каждый из нас постоянно сталкивается с собственной беспомощностью – <b>забывчивостью купить «свежие» бритвенные кассеты</b> в магазине, не так ли? Вспомните такую неудобную ситуацию, когда мы «скребемся» уже давно затупленными лезвиями или «причитаем» на плохое «китайское» качество, а потом ищем себе оправдания почему мы выглядим так, словно побрились тупой и ржавой вилкой… Бритвенные лезвия - одна из самых регулярных покупок из тех, что мы делаем.  И поэтому кто-то просто обязательно должен <b>регулярно отправлять свежие лезвия к нам домой</b>. </p>
 
<p class="MsoNormal">Конечно же, наши бритвы имеют все <b>реальные характеристики</b>, которые действительно необходимы для качественного и современного бритья: <b>лезвия из нержавеющей стали, специальные увлажняющие полоски и резиновые микрогребни на плавающих бреющих головках</b>. Но мы постарались сделать процесс пользования и покупки бритвенных принадлежностей проще и доступнее.</p>
 
<p class="MsoNormal"><o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal"><b>Именно так и родился <font color="#7c4900">«Просто КЛУБ БРИТВ» / «</font></b><b><font color="#7c4900"><span lang="EN-US">ShaveClub</span>»</font>!</b></p>
 
<p class="MsoNormal">Ничего лишнего, только замечательные бритвы для каждого из нас будут доставлены прямо к Вам домой. Нет больше никому-не-нужных брендов и лишних бритвенных технологий. Нет больше щетины и порезов на коже. Только отличное бритье за смешные деньги.</p>
 
<p class="MsoNormal"><o:p></o:p></p>
 
<p class="MsoNormal"> 
  <br />
 </p>
 
<p class="MsoNormal">Добро пожаловать в наш Клуб!<o:p></o:p></p>
 
<p class="MsoNormal">Наши Бритвы уже почти у Вас дома…<o:p></o:p></p>
